const dataa ={
    statusfood:[
        {
            id:'1',
            day:'9 ตุลาคม 2543',
            statusf : 'กำลังปรุง',
            name:'ข้าวหมึกผัดผงกะหรี่',
            qty:'1',
            price : '35',
            nameorder:'กมลชนก ศรีหา',
            note:'กมลชนก ศรีหา',
        },
        {
            id:'2',
            day:'9 ตุลาคม 2543',
            statusf : 'กำลังปรุง',
            name:'ข้าวหมึกผัดผงกะหรี่',
            qty:'2',
            price : '35',
            nameorder:'กมลชนก ศรีหา',
            note:'กมลชนก ศรีหา',
        },
        {
            id:'3',
            day:'9 ตุลาคม 2543',
            statusf : 'กำลังปรุง',
            name:'ข้าวหมึกผัดผงกะหรี่',
            qty:'3',
            price : '35',
            nameorder:'กมลชนก ศรีหา',
            note:'กมลชนก ศรีหา',
        },
        {
            id:'4',
            day:'9 ตุลาคม 2543',
            statusf : 'กำลังปรุง',
            name:'ข้าวหมึกผัดผงกะหรี่',
            qty:'4',
            price : '35',
            nameorder:'กมลชนก ศรีหา',
            note:'กมลชนก ศรีหา',
        },
        {
            id:'5',
            day:'9 ตุลาคม 2543',
            statusf : 'กำลังปรุง',
            name:'ข้าวหมึกผัดผงกะหรี่',
            qty:'5',
            price : '35',
            nameorder:'กมลชนก ศรีหา',
            note:'กมลชนก ศรีหา',
        },
        
        {
            id:'6',
            day:'9 ตุลาคม 2543',
            statusf : 'กำลังปรุง',
            name:'ข้าวหมึกผัดผงกะหรี่',
            qty:'6',
            price : '35',
            nameorder:'กมลชนก ศรีหา',
            note:'กมลชนก ศรีหา',
        },
        
        {
            id:'7',
            day:'9 ตุลาคม 2543',
            statusf : 'กำลังปรุง',
            name:'ข้าวหมึกผัดผงกะหรี่',
            qty:'7',
            price : '35',
            nameorder:'กมลชนก ศรีหา',
            note:'กมลชนก ศรีหา',
        },
        
        {
            id:'8',
            day:'9 ตุลาคม 2543',
            statusf : 'กำลังปรุง',
            name:'ข้าวหมึกผัดผงกะหรี่',
            qty:'8',
            price : '35',
            nameorder:'กมลชนก ศรีหา',
            note:'กมลชนก ศรีหา',
        }
        ,
        
        {
            id:'9',
            day:'9 ตุลาคม 2543',
            statusf : 'กำลังปรุง',
            name:'ข้าวหมึกผัดผงกะหรี่',
            qty:'9',
            price : '35',
            nameorder:'กมลชนก ศรีหา',
            note:'กมลชนก ศรีหา',
        },
        
        {
            id:'10',
            day:'9 ตุลาคม 2543',
            statusf : 'กำลังปรุง',
            name:'ข้าวหมึกผัดผงกะหรี่',
            qty:'10',
            price : '35',
            nameorder:'กมลชนก ศรีหา',
            note:'กมลชนก ศรีหา',
        },
        
        {
            id:'11',
            day:'9 ตุลาคม 2543',
            statusf : 'กำลังปรุง',
            name:'ข้าวหมึกผัดผงกะหรี่',
            qty:'11',
            price : '35',
            nameorder:'กมลชนก ศรีหา',
            note:'กมลชนก ศรีหา',
        }
    ]
  }
  export default dataa;
  